<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сотрудничество с HomeHunter");
?>
<main class="main" role="main">
        <div class="container">
            <h2>Сотрудничество с HomeHunter</h2>
            <div class="head-text">
                <div class="row">
                    <div class="col-md-12 content-area">
                        <h3>Помогаем застройщикам поднять продажи!</h3>
<ul>
<li>команда центра новостроек "HomeHunter" поможет вам сделать дополнительный объем продаж;</li>
<li>раскручиваем бренд застройщика или объекта;</li>
<li>мы самостоятельно ведем клиента от первого звонка, до подписания договора купли-продажи.</li>
</ul>
<h3>Если у застройщика нет продаж:</h3>
<ul>
<li>консультируем по проектированию жилого комплекса и даем его экономическое обоснование;</li>
<li>проектируем план продаж по месяцам и кварталам;</li>
<li>полное рекламное и PR сопровождение объекта и застройщика;</li>
<li>проводим маркетинговые исследования рынка;</li>
<li>проводим полный анализ и выводим принципы ценообразования;</li>
<li>собираем документы и одобряем ваш жилой комплекс в ведущих ипотечных банках Санкт-Петербурга.</li>
</ul>
<h3>Поставщикам и подрядчикам:</h3>
<ul>
<li>выбираем для вас самые ликвидные квартиры;</li>
<li>консультируем по схемам взаимозачетов;</li>
<li>проводим все необходимые рекламные мероприятия для быстрой продажи;</li>
<li>работу с клиентами мы проводим самостоятельно;</li>
<li>самостоятельно ведем все взаиморасчеты.</li>
</ul>
<h3>Индивидуальным предприятиям, агентствам и агентам вторичного рынка:</h3>
<ul>
<li>мы обладаем полной информацией по строящимся объектам в Санкт-Петербурге, и тесно взаимодействуем с застройщиками и крупнейшими агентствами;</li>
<li>мы продаем квартиры, коммерческие помещения и землю только по ценам застройщиков;</li>
<li>предлагаем только надежные и проверенные варианты;</li>
<li>проводим информационные рассылки и постоянно снабжаем новой информацией из рынка строящейся недвижимости;</li>
<li>мы отзывчивы и даем все необходимую информацию по запросу;</li>
<li>специалисты центра новостроек "HomeHunter" дадут ответы на все юридические и технические вопросы;</li>
<li>для наших гостей всегда найдется горячий&nbsp;кофе и время обсудить все проблемы и вопросы;</li>
<li>опытный ипотечный специалист быстро подберет самую выгодную ипотечную программу и проконсультирует по необходимым документам, так же всегда самостоятельно отправит запросы по банкам.</li>
</ul>
                    </div>
                </div>
            </div>

        </div>
    </main>







<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>