<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии в компании HomeHunter");
?>
<main class="main" role="main">
        <div class="container">
            <h2>Вакансии в компании HomeHunter</h2>
            <div class="head-text">
                <div class="row">
                    <div class="col-md-12 content-area">




<h3 style="color: #cc6633;">Эксперт / консультант рынка строящейся недвижимости Санкт - Петербурга и ЛО</h3>
<p>Нам нужны только талантливые, позитивные и способные по настоящему заботиться о клиентах специалисты!</p>
<p>Мы НЕ продаём всю строящуюся недвижимость.</p>
<p>Для своих клиентов мы представляем только САМЫХ НАДЁЖНЫХ застройщиков.</p>
<p>Наша цель не просто посредством знания инструментов рынка сделать жильё доступным для Петербуржцев, а так же уберечь людей от всех рисков связанных с долевым строительством.</p>
<p>Мы верим, что тем самым мы не просто зарабатываем, а &nbsp;делаем наш город немного позитивнее и обеспечиваем высокий моральный дух нашей команды.</p>
<h3>Если вам близки наши взгляды и:</h3>
<p>Вы уже очень успешный специалист по продажам, и доказали это, не важно в какой области, то у вас есть шанс работать в команде настоящих профессионалов, и&nbsp;солидно&nbsp;зарабатывать. Мы обеспечим вас большим количеством работы и будем ожидать, что вы покажете отличные результаты.</p>
<h3>Готовы? Докажите нам, что вы можете!</h3>
<h3>Обязанности:</h3>
<ul>
<li>подбор вариантов квартир;</li>
<li>сопровождение клиентов на всех этапах сделки;</li>
<li>подписание договоров.</li>
</ul>
<h3>Требования:</h3>
<ul>
<li>успешный опыт работы в продажах;</li>
<li>важно - презентабельный внешний вид!</li>
<li>желание и возможность быть номером 1 в своём деле;</li>
<li>наличие личного автомобиля приветствуется;</li>
<li>свободный пользователь ПК с хорошими навыками навигации в Интернете;</li>
<li>мобильность, ответственность, контактность, навыки тайм-менеджмента, амбициозность, драйв.</li>
</ul>
<h3>Хотите в нашу команду?</h3>
<p>Скидывайте&nbsp;ваше резюме&nbsp;<a href="mailto:my-lana2008@ya.ru?subject=%D0%A5%D0%BE%D1%87%D1%83%20%D0%B2%20%D0%BA%D0%BE%D0%BC%D0%BC%D0%B0%D0%BD%D0%B4%D1%83%20HomeHunter!">сюда</a>&nbsp;!</p>




                    </div>
                </div>
            </div>

        </div>
    </main>







<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>